{
    "appbar.link.edu.label": "Educational Materials",
    "appbar.link.hn.label": "Health & Nutrition",
    "appbar.link.donate.label": "Donate",
    "appbar.link.Volunteer.label": "Volunteer",
    "appbar.link.report.label":"Report an Issue",
    "appbar.login.label": "Login",
    "appbar.signup.label":"Sign Up",
    "homepage.center.title":"Your child's safety is our priority",
    "homepage.center.subtitle":"With ChildGuard, you're always in control. Join us and ensure your child's digital experience is safe and monitored.",
    "homepage.logo.slogan":"Making a positive impact on children's lives globally.",
    "homepage.footer.contact":"Contact Us",
    "homepage.footer.partner":"Partner with Us",
    "homepage.about.title":"About ChildGuard",
    "homepage.about.detail":"ChildGuard is dedicated to enhancing child welfare through accessible educational and health resources, empowering volunteer opportunities, and community-driven support initiatives. Founded in {year}, our mission is to nurture a safe, informative, and supportive environment for children and families worldwide. By integrating technology and compassionate community outreach, ChildGuard strives to address critical issues affecting children and advocate for their rights and development.",
    "homepage.about.program":"ChildGuard's Key Programs Include:",
    "homepage.about.edu":"Education Access:",
    "homepage.about.edu.detail":"Providing digital learning tools and resources to underserved communities, ensuring every child has the opportunity to learn and thrive.",
    "homepage.about.health":"Healthcare Solutions:",
    "homepage.about.health.detail":"Partnering with health professionals to offer mobile health clinics and telemedicine services, focusing on preventive care and wellness.",
    "homepage.about.volunteer":"Volunteer Empowerment:",
    "homepage.about.volunteer.detail":"Offering training and support to volunteers who are crucial in delivering services and spreading awareness.",
    "homepage.about.founder":"Founders",
    "homepage.about.mission":"Our Mission:",
    "homepage.about.mission.detail":"To provide support and resources that foster children's well-being and education while mobilizing communities to participate actively in meaningful volunteer activities.",
    "homepage.about.vision":"Our Vision:",
    "homepage.about.vision.detail":"A world where every child has access to the resources and opportunities they need to thrive in a safe and supportive environment, enabling them to reach their full potential."
}