{
    "appbar.link.edu.label": "ಶೈಕ್ಷಣಿಕ ಸಾಮಗ್ರಿಗಳು",
    "appbar.link.hn.label": "ಆರೋಗ್ಯ ಮತ್ತು ಪೋಷಣೆ",
    "appbar.link.donate.label": "ದಾನ ಮಾಡಿ",
    "appbar.link.Volunteer.label": "ಸ್ವಯಂಸೇವಕ",
    "appbar.link.report.label":"ಸಮಸ್ಯೆಯನ್ನು ವರದಿ ಮಾಡಿ",
    "appbar.login.label": "ಲಾಗಿನ್",
    "appbar.signup.label":"ಸೈನ್ ಅಪ್",
    "homepage.center.title":"ನಿಮ್ಮ ಮಗುವಿನ ಸುರಕ್ಷತೆ ನಮ್ಮ ಆದ್ಯತೆಯಾಗಿದೆ",
    "homepage.center.subtitle":"ChildGuard ಜೊತೆಗೆ, ನೀವು ಯಾವಾಗಲೂ ನಿಯಂತ್ರಣದಲ್ಲಿರುತ್ತೀರಿ. ನಮ್ಮೊಂದಿಗೆ ಸೇರಿ ಮತ್ತು ನಿಮ್ಮ ಮಗುವಿನ ಡಿಜಿಟಲ್ ಅನುಭವವು ಸುರಕ್ಷಿತವಾಗಿದೆ ಮತ್ತು ಮೇಲ್ವಿಚಾರಣೆಯಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.",
    "homepage.logo.slogan":"ಜಾಗತಿಕವಾಗಿ ಮಕ್ಕಳ ಜೀವನದ ಮೇಲೆ ಸಕಾರಾತ್ಮಕ ಪರಿಣಾಮ ಬೀರುವುದು.",
    "homepage.footer.about":"ಬಗ್ಗೆ",
    "homepage.footer.contact":"ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ",
    "homepage.footer.partner":"ನಮ್ಮೊಂದಿಗೆ ಪಾಲುದಾರ",
    "homepage.about.title":"ಚೈಲ್ಡ್ ಗಾರ್ಡ್ ಬಗ್ಗೆ",
    "homepage.about.detail":"ಚೈಲ್ಡ್‌ಗಾರ್ಡ್ ಪ್ರವೇಶಿಸಬಹುದಾದ ಶೈಕ್ಷಣಿಕ ಮತ್ತು ಆರೋಗ್ಯ ಸಂಪನ್ಮೂಲಗಳ ಮೂಲಕ ಮಕ್ಕಳ ಕಲ್ಯಾಣವನ್ನು ಹೆಚ್ಚಿಸಲು ಸಮರ್ಪಿಸಲಾಗಿದೆ, ಸ್ವಯಂಸೇವಕ ಅವಕಾಶಗಳನ್ನು ಸಶಕ್ತಗೊಳಿಸುವುದು ಮತ್ತು ಸಮುದಾಯ-ಚಾಲಿತ ಬೆಂಬಲ ಉಪಕ್ರಮಗಳು. {ವರ್ಷದಲ್ಲಿ} ಸ್ಥಾಪಿಸಲಾಗಿದೆ, ವಿಶ್ವಾದ್ಯಂತ ಮಕ್ಕಳು ಮತ್ತು ಕುಟುಂಬಗಳಿಗೆ ಸುರಕ್ಷಿತ, ತಿಳಿವಳಿಕೆ ಮತ್ತು ಬೆಂಬಲದ ವಾತಾವರಣವನ್ನು ಪೋಷಿಸುವುದು ನಮ್ಮ ಉದ್ದೇಶವಾಗಿದೆ. ತಂತ್ರಜ್ಞಾನ ಮತ್ತು ಸಹಾನುಭೂತಿಯ ಸಮುದಾಯದ ಪ್ರಭಾವವನ್ನು ಸಂಯೋಜಿಸುವ ಮೂಲಕ, ಮಕ್ಕಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವ ನಿರ್ಣಾಯಕ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಚೈಲ್ಡ್‌ಗಾರ್ಡ್ ಶ್ರಮಿಸುತ್ತದೆ ಮತ್ತು ಅವರ ಹಕ್ಕುಗಳು ಮತ್ತು ಅಭಿವೃದ್ಧಿಗಾಗಿ ಪ್ರತಿಪಾದಿಸುತ್ತದೆ.",
    "homepage.about.program":"ಚೈಲ್ಡ್‌ಗಾರ್ಡ್‌ನ ಪ್ರಮುಖ ಕಾರ್ಯಕ್ರಮಗಳು ಸೇರಿವೆ:",
    "homepage.about.edu":"ಶಿಕ್ಷಣ ಪ್ರವೇಶ:",
    "homepage.about.edu.detail":"ಹಿಂದುಳಿದ ಸಮುದಾಯಗಳಿಗೆ ಡಿಜಿಟಲ್ ಕಲಿಕಾ ಪರಿಕರಗಳು ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಒದಗಿಸುವುದು, ಪ್ರತಿ ಮಗುವಿಗೆ ಕಲಿಯಲು ಮತ್ತು ಅಭಿವೃದ್ಧಿ ಹೊಂದಲು ಅವಕಾಶವಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವುದು.",
    "homepage.about.health":"ಆರೋಗ್ಯ ಪರಿಹಾರಗಳು:",
    "homepage.about.health.detail":"ಮೊಬೈಲ್ ಆರೋಗ್ಯ ಚಿಕಿತ್ಸಾಲಯಗಳು ಮತ್ತು ಟೆಲಿಮೆಡಿಸಿನ್ ಸೇವೆಗಳನ್ನು ನೀಡಲು ಆರೋಗ್ಯ ವೃತ್ತಿಪರರೊಂದಿಗೆ ಪಾಲುದಾರಿಕೆ, ತಡೆಗಟ್ಟುವ ಆರೈಕೆ ಮತ್ತು ಕ್ಷೇಮವನ್ನು ಕೇಂದ್ರೀಕರಿಸುವುದು.",
    "homepage.about.volunteer":"ಸ್ವಯಂಸೇವಕ ಸಬಲೀಕರಣ:",
    "homepage.about.volunteer.detail":"ಸೇವೆಗಳನ್ನು ತಲುಪಿಸುವಲ್ಲಿ ಮತ್ತು ಜಾಗೃತಿ ಮೂಡಿಸುವಲ್ಲಿ ನಿರ್ಣಾಯಕರಾಗಿರುವ ಸ್ವಯಂಸೇವಕರಿಗೆ ತರಬೇತಿ ಮತ್ತು ಬೆಂಬಲವನ್ನು ನೀಡುವುದು.",
    "homepage.about.founder":"ಸಂಸ್ಥಾಪಕರು",
    "homepage.about.mission":"ನಮ್ಮ ಮಿಷನ್:",
    "homepage.about.mission.detail":"ಅರ್ಥಪೂರ್ಣ ಸ್ವಯಂಸೇವಕ ಚಟುವಟಿಕೆಗಳಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಭಾಗವಹಿಸಲು ಸಮುದಾಯಗಳನ್ನು ಸಜ್ಜುಗೊಳಿಸುವಾಗ ಮಕ್ಕಳ ಯೋಗಕ್ಷೇಮ ಮತ್ತು ಶಿಕ್ಷಣವನ್ನು ಪೋಷಿಸುವ ಬೆಂಬಲ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಒದಗಿಸುವುದು.",
    "homepage.about.vision":"ನಮ್ಮ ದೃಷ್ಟಿ:",
    "homepage.about.vision.detail":"ಪ್ರತಿ ಮಗುವಿಗೆ ಸುರಕ್ಷಿತ ಮತ್ತು ಬೆಂಬಲ ಪರಿಸರದಲ್ಲಿ ಅಭಿವೃದ್ಧಿ ಹೊಂದಲು ಅಗತ್ಯವಿರುವ ಸಂಪನ್ಮೂಲಗಳು ಮತ್ತು ಅವಕಾಶಗಳಿಗೆ ಪ್ರವೇಶವನ್ನು ಹೊಂದಿರುವ ಜಗತ್ತು, ಅವರ ಸಂಪೂರ್ಣ ಸಾಮರ್ಥ್ಯವನ್ನು ತಲುಪಲು ಅವರಿಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ."
}
